Repository: thymikee/Twenttty
Catalog: apple/*.lproj/Localizable.strings
Languages: de, ja, pl

# notification_content_0
source: Close your eyes, make a wish, now count to 20
de: Schließen Sie die Augen, wünschen Sie sich etwas und zählen Sie jetzt bis 20
ja: 目を閉じて、願い事をしてください。そして、20秒間カウントしましょう。
pl: Zamknij oczy, pomyśl życzenie, teraz policz do 20

# notification_content_1
source: Look away from the display
de: Schauen Sie von der Anzeige weg
ja: ディスプレイから目をそらしてください
pl: Oderwij wzork od ekranu

# notification_content_2
source: Find something to look at behind a window
de: Finden Sie etwas, das Sie hinter einem Fenster anschauen können
ja: 窓の奥にある何かを見てください
pl: Znajdź coś, na co możesz spojrzeć za oknem

# notification_content_3
source: Find something at least 6 metres away from you
de: Finden Sie etwas, das mindestens 6 Meter von Ihnen entfernt ist
ja: 少なくとも6メートル離れたところから何かを探す
pl: Znajdź coś w odległości co najmniej 6 metrów od siebie

# notification_content_4
source: Point your eyeballs somewhere further
de: Richten Sie Ihre Augäpfel weiter weg
ja: どこか遠くに眼球を向けてください
pl: Skieruj swoje gałki oczne gdzieś dalej

# notification_content_5
source: Give your eyes 20 seconds to relax
de: Geben Sie Ihren Augen 20 Sekunden Zeit, sich zu entspannen
ja: 20秒間、目をリラックスさせましょう
pl: Daj swoim oczom 20 sekund, aby się zrelaksować

# notification_content_6
source: Look at something far away for 20 seconds
de: Schauen Sie 20 Sekunden lang auf etwas, das weiter weg ist
ja: 20秒間、遠くの何かを見てください
pl: Spójrz na coś odległego przez 20 sekund

# notification_content_7
source: Is it a plane? Is it a bird? Maybe, take a look outside
de: Ist es ein Flugzeug? Ist es ein Vogel? Vielleicht, werfen Sie einen Blick nach draußen
ja: それは飛行機ですか？鳥ですか？外を見てみましょう。
pl: Czy to samolot? Czy to ptak? Być może, sam zobacz

# notification_content_8
source: Relax, take it easy ðŸŽ¶
de: Relax, take it easy 🎶
ja: Relax, take it easy 🎶
pl: Relax, take it easy 🎶

# notification_content_9
source: Just look away please, sky is the limit
de: Schauen Sie bitte einfach weg, der Himmel ist die Grenze
ja: 目をそらしてください、空が限界です
pl: Poprostu oderwij wzrok, sięgnij gwiazd

# notification_content_10
source: Look at something 6m or further away from you
de: Schauen Sie auf etwas, das 6m oder weiter von Ihnen entfernt ist
ja: 6m以上離れたところにあるものを見てください
pl: Spójrz na coś 6 metrów lub dalej od ciebie

# notification_title
source: Break time!
de: Pausenzeit!
ja: 休憩時間！
pl: Czas na przerwę!

# menu_launch_login
source: Launch at Login
pl: Uruchom przy logowaniu

# menu_quit
source: Quit
pl: Zakończ

# status_active
source: next break in:
de: Nächste Pause in:
ja: 次の休憩：
pl: Aktywny

# status_break
source: break ends in:
de: Pause endet in:
ja: 休憩終了：
pl: Przerwa

# status_inactive
source: analyzing...
de: Wartende Aktivität...
ja: 活動を待っています...
pl: Nieaktywny

# tooltip_unmute
source: Unmute
pl: Włącz dźwięk

# tooltip_mute
source: Mute
pl: Wycisz

source: Version
ja: バージョン
pl: Wersja
